[
  "obsidian-icon-folder",
  "quickadd",
  "obsidian-excalidraw-plugin",
  "calendar",
  "table-editor-obsidian",
  "cmdr",
  "obsidian-style-settings",
  "obsidian-link-embed",
  "homepage",
  "templater-obsidian"
]